OdRxMemberCollectionBuilder.owner
\details
Gets the object that members are being added to.
\returns
Owner object.

OdRxMemberCollectionBuilder.add(OdRxMember*)
\details
Adds specified member to the class member collection.
\param member [in] Member to be added.